<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>NCTEC - Curso de Formação de Vigilante (CFV) </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="configindex.css" type="text/css">
<link rel="stylesheet" type="text/css" href="menu.css">
<style type="text/css">
.liseta {
	list-style-image:  url(imagens/miniseta.gif);
	font-family: Arial;
	font-size: 9pt;
	padding: 5px;
}

</style>
<link rel="stylesheet" href="links.css" type="text/css">


<script type="text/javascript" src="menu_corrige.js"></script>
<script type="text/javascript">
	function abrirlistadoc(URL) {
  	var width = 800;
  	var height = 800;
	var left = 99;
  	var top = 99;
	window.open(URL,'janela', 'width='+width+', height='+height+', top='+top+', left='+left+', scrollbars=yes, status=no, toolbar=no, location=no, directories=no, menubar=no, resizable=no, fullscreen=no');
}
</script>


<!-- saved from url=(0013)about:internet -->
</head>

<body leftmargin="0" topmargin="0">
<div align="center">
  <div id="corpo">
		<div id="fundotopo"></div>
		<div id="menu"><script type="text/javascript" src="menu.js"></script></div>
		<div id="barraauxiliar"></div>
		<div class="TituloPagina">cURSO DE FORMA&Ccedil;&Atilde;O DE VIGILANTE</div>
		<div style="position:absolute; width:748px; height:1200px; font-family: Arial; font-size: 12px; left: 0; top: 130;">
		<menu>     
          <ol type="1">
		  	<li ><strong>PERFIL DO VIGILANTE</strong></li>
		  	<BR>
				<OL type="a">
					<LI>PREVENTIVO/OSTENSIVO – atributo de o vigilante ser visível ao público
					  em geral, a fim de evitar a ação de delinqüentes, manter a integridade
					  patrimonial e dar segurança às pessoas.</LI>
					
					<LI>PROATIVIDADE - ação de antever e se antecipar ao evento danoso, com
					  o fim de evitá-lo ou de minimizar seus efeitos e, principalmente, visar à adoção
					  de providências para auxiliar os agentes de
							segurança pública, como na coleta das primeiras informações e evidências
							da ocorrência, de
							preservação dos vestígios e isolamento do local do crime.</LI>
					<LI>RELAÇÕES PÚBLICAS – qualidade de interação com o público, urbanidade,
					  sociabilidade e transmissão de confiança, priorizando o atendimento adequado às
					  pessoas com deficiência.</LI>
					<LI>VIGILÂNCIA – atributo de movimento, dinamismo e alerta, contrapondo-se
					  ao conceito estático.</LI>
					<LI>DIREITOS HUMANOS – respeito à dignidade da pessoa humana, compromisso
					  que o Brasil assumiu perante a comunidade internacional e princípio constitucional
					  de prevalência dos direitos humanos.</LI>
					<LI>TÉCNICO-PROFISSIONAL – capacidade de empregar todas as técnicas, doutrinas
					  e ensinamentos adequados para a consecução de sua missão.</LI>
					<LI>ADESTRAMENTO – atributo relacionado à desenvoltura corporal, com aprimoramento
					  físico, domínio de defesa pessoal e capacitação para o uso proporcional
					  da força através do emprego de
							tecnologias não-letais e do uso da arma de fogo, como último recurso de
							defesa própria ou de terceiros.</LI>
					<LI>HIGIDEZ FÍSICA E MENTAL – certeza de não ser possuidor de patologia
					  física ou mental.</LI>
					<LI>PSICOLÓGICO – perfil psicológico adequado ao desempenho do serviço de
					  vigilante.</LI>
					<LI>ESCOLARIDADE – 4ª série (exigência legal).</LI>
				</ol><BR>
			<LI><strong>OBJETIVOS ESPECIFICOS DO VIGILANTE</strong></LI>
			<br>
				<ol type="a">
					<LI>Compreender o ser humano como titular de direitos fundamentais;</LI>
				
				    <LI>Desenvolver h&aacute;bitos de sociabilidade no trabalho e no convivio social;</LI>
			        <LI>executar uma vigil&acirc;ncia din&acirc;mica e alerta, interagindo com o p&uacute;blico em geral;</LI>
				    <LI>prevenir ocorr&ecirc;ncias inerentes &agrave;s suas atribui&ccedil;&otilde;es, dentro da &aacute;rea f&iacute;sica a ele delimitada, a fim de<br>
			      manter a integridade patrimonial e de dar seguran&ccedil;a &agrave;s pessoas; </LI>
				    <LI>antecipar-se ao evento danoso, a fim de impedir sua ocorr&ecirc;ncia ou de minimizar seus efeitos,<br>
				      principalmente, adotar as provid&ecirc;ncias de aux&iacute;lio aos agentes de seguran&ccedil;a p&uacute;blica, como a coleta das<br>
				      primeiras informa&ccedil;&otilde;es e evid&ecirc;ncias da ocorr&ecirc;ncia, preserva&ccedil;&atilde;o dos vest&iacute;gios e provas do crime e<br>
		      	  isolamento do local;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       </LI>
				    <LI>operar com t&eacute;cnica e seguran&ccedil;a equipamentos de comunica&ccedil;&atilde;o,
				      alarmes e outras tecnologias de<br>
			      vigil&acirc;ncia patrimonial;</LI>
				    <LI>manusear e empregar, com seguran&ccedil;a, armamento n&atilde;o-letal
				      e armamento letal convencional na<br>
				      atividade de vigilante, de forma escalonada e proporcional,
				      como instrumentos de defesa pr&oacute;pria ou de<br>
			      terceiros; </LI>
				    <LI>defender-se com o uso de t&eacute;cnicas adequadas;</LI>
				    <LI>manter-se saud&aacute;vel e em forma f&iacute;sica;</LI>
				    <LI>identificar condutas il&iacute;citas descritas na legisla&ccedil;&atilde;o
			      penal;</LI>
				    <LI>identificar o conceito, a legisla&ccedil;&atilde;o e as atribui&ccedil;&otilde;es
			      das empresas de seguran&ccedil;a
			      privada;</LI>
				    <LI>aplicar conhecimentos de primeiros socorros</LI>
				    <LI>proteger o meio ambiente;</LI>
				    <LI>adotar medidas iniciais de preven&ccedil;&atilde;o e de combate a inc&ecirc;ndios;</LI>
				    <LI>tomar as primeiras provid&ecirc;ncias em caso de crise</LI>
				    <LI>executar outras tarefas que lhe forem atribu&iacute;das, notadamente pela cria&ccedil;&atilde;o	de divis&otilde;es 	especializadas pela sua empresa, para permitir um crescimento sustentado
					em todas as &aacute;reas de	seguran&ccedil;a privada </LI>
				</ol><BR>
				<LI><strong>LISTA CURRICULAR</strong></LI>
						<OL type="a">
							<li>No&ccedil;&otilde;es de Seguran&ccedil;a Privada</li>
						    <li>Legisla&ccedil;&atilde;o Aplicada</li>
						    <li>Direitos Humanos e Rela&ccedil;&otilde;es Humanas no trabalho</li>
						    <li>Sistema de Seguran&ccedil;a Publica e Crime Organizado</li>
						    <li>Preven&ccedil;&atilde;o e Combate a incendios e Primeiro Socorros</li>
						    <li>Educa&ccedil;&atilde;o Fisica</li>
						    <li>Defesa Pessoal</li>
						    <li>Armamento e Tiro</li>
						    <li>Vigilancia</li>
						    <li>Radio comunica&ccedil;&atilde;o e Alarmes</li>
						    <li>Criminalistica</li>
						</OL><BR>
				<li><strong>FREQUENCIA</strong>
				  <p>submetido à avaliação final o candidato que obtiver freqüência de 90 % (noventa por cento)da carga horária em cada disciplina.</p>
				  <p>Será desligado do curso o aluno que ultrapassar o limite de faltas, podendo aproveitar as disciplinas concluídas apenas no curso subseqüente da mesma Escola.</p>
				</li>
          </OL>
		</menu>	
	</div>
  </div>
	
</div>

</body>
</html>
